/* Localized versions of Info.plist keys */

CFBundleName = "Self VM";
CFBundleShortVersionString = "Self VM Version 4.1.13";
CFBundleGetInfoString = "Self VM Version 4.1.13, Copyright 2009 Self Authors.";
